{"guides": [
    {
        "name": "Richard (Rick) Cook",
        "photo": "rick.png",
        "yearsExperience": "22",
        "biography": "Rick Cook is the reason for Salmon River Adventures.  He grew up fishing and rafting the Salmon, and knew he wanted to share his love of the river with everyone else. He started Salmon River Adventures in 1991 from the back of his pickup truck and a single 4 man raft. When he isn't guiding down river you can find Rick in his shop working on his next woodworking project. Ask him about his first handmade canoe and you'll know just why Rick has the nickname 'Father-Goose'.",
        "certification": "ACA Instructor Certification - 2014,  Whitewater Rafting Skills Level 4 Certification, First Aid and CPR Certified",
        "email": "RCook@SalmonAdventures.com"

    },
    {
        "name": "Clint Wilkerson",
        "photo": "clint.png",
        "yearsExperience": "14",
        "biography": "Clint is a native to Colorado and has run some serious white water trips! He worked as a Wildland Firefighter, and a part time Wildnerness Survival Instructor before joining us here at Salmon River Adventures.  You can be sure he knows his way around outside.  Clint may come off a little quiet and shy when you meet him, but he's always the loudest on the river.",
        "certification": ["ACA Instructor Certification - 2017",
            " Whitewater Rafting Skills Level 4 Certification",
            " First Aid and CPR Certified"],
        "email": "ClintWilks@SalmonAdventures.com"

    },
    {
        "name": "Sadie Cook",
        "photo": "sadie.png",
        "yearsExperience": "6",
        "biography": "Yes, you read that right, Sadie is legendary Rick Cook's daughter and she knows her stuff! Rafting is in her blood and she loves to teach others the skill. She is currently studying a degree in Geology and loves to bring her knowledge of the area to her tours. ",
        "certification": ["Whitewater Rafting Skills Level 2 Certification",
            " First Aid and CPR Certified"],
        "email": "SadieCook@SalmonAdventures.com"
    },
    {
        "name": "Patrick Byrne",
        "photo": "patrick.png",
        "yearsExperience": "11",
        "biography": "This is Patrick's first year with Salmon River Adventures, but he is no stranger to the water. He worked as a guide instructor in Massachuesetts for seven years before taking a bucket list backpacking trip in the rockies. Needless to say, he fell in love with the west and made his way out here as soon as he could pack. His favorite tips for rafters is to have fun and paddle hard! ",
        "certification": ["ACA Essentials Skills Cert",
            " Whitewater Rafting Skills Level 3 Certification",
            " First Aid and CPR Certified"],
        "email": "Byrnes@SalmonAdventures.com"
    }
]}